tap "alexanderwillner/tap"
tap "buo/cask-upgrade"
tap "codefresh-io/cli"
tap "fairwindsops/tap"
tap "getantibody/tap"
tap "go-delve/delve"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "komiserio/komiser"
tap "lukakerr/things"
tap "minio/stable"
tap "sidaf/pentest"
tap "swinton/brews"
tap "tilt-dev/tap"
tap "turbot/tap"
tap "wallix/awless"
tap "wata727/tflint"
brew "ack"
brew "openssl@1.1"
brew "readline"
brew "libyaml"
brew "ansible"
brew "ansible-lint"
brew "jpeg"
brew "libpng"
brew "aria2"
brew "arp-scan"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "unixodbc"
brew "asdf"
brew "aws-iam-authenticator"
brew "awscli", link: false
brew "bash"
brew "openjdk"
brew "bfg"
brew "blueutil"
brew "gettext"
brew "pkg-config"
brew "certbot"
brew "chezmoi"
brew "cocoapods"
brew "curl"
brew "kubernetes-cli", link: false
brew "devspace"
brew "dmg2img"
brew "docker-compose", link: false
brew "elixir"
brew "elixir-build"
brew "exa"
brew "exercism"
brew "fdupes"
brew "zeromq"
brew "ffmpeg"
brew "fish"
brew "fop"
brew "gauge"
brew "gdrive"
brew "geoip"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-secrets"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb", link: false
brew "pinentry"
brew "gnupg"
brew "go"
brew "go-jira"
brew "golangci-lint"
brew "goreleaser"
brew "gradle"
brew "grc"
brew "guetzli"
brew "gzip"
brew "helm"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "k6"
brew "k9s"
brew "kompose"
brew "libpq"
brew "libusb-compat"
brew "libxslt"
brew "linkerd"
brew "mackup"
brew "mas"
brew "micro"
brew "minio"
brew "nmap"
brew "node"
brew "octant"
brew "openssl@3"
brew "optipng"
brew "overmind"
brew "packer"
brew "pandoc"
brew "pngquant"
brew "postgresql"
brew "pre-commit"
brew "pth"
brew "pyenv-virtualenv"
brew "r", link: false
brew "rbenv"
brew "redis"
brew "restic"
brew "ruby"
brew "s-lang"
brew "shellcheck"
brew "spaceship"
brew "sshuttle"
brew "starship"
brew "swig"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "tig"
brew "tree"
brew "unzip"
brew "vault"
brew "wakeonlan"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "youtube-dlc"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "alexanderwillner/tap/things.sh"
brew "codefresh-io/cli/cf2"
brew "fairwindsops/tap/nova"
brew "hashicorp/tap/waypoint"
brew "minio/stable/mc"
brew "sidaf/pentest/snmpcheck"
brew "swinton/brews/key2gif"
brew "tilt-dev/tap/tilt"
brew "turbot/tap/steampipe"
brew "wallix/awless/awless"
cask "adoptopenjdk"
cask "alfred", args: { appdir: "/Applications" }
cask "amazon-workspaces"
cask "aws-vault"
cask "calibre"
cask "chromedriver"
cask "dash"
cask "dbeaver-community"
cask "docker"
cask "figma"
cask "firefox", args: { appdir: "/Applications" }
cask "flux"
cask "font-hack-nerd-font"
cask "google-chrome", args: { appdir: "/Applications" }
cask "hazel", args: { appdir: "/Applications" }
cask "hyper"
cask "iina", args: { appdir: "/Applications" }
cask "insomnia", args: { appdir: "/Applications" }
cask "java", args: { appdir: "/Applications" }
cask "lens"
cask "pine", args: { appdir: "/Applications" }
cask "plex-media-player"
cask "postman"
cask "r"
cask "session-manager-plugin"
cask "signal"
cask "slack", args: { appdir: "/Applications" }
cask "tor-browser"
cask "vagrant", args: { appdir: "/Applications" }
cask "vagrant-manager", args: { appdir: "/Applications" }
cask "virtualbox", args: { appdir: "/Applications" }
cask "virtualbox-extension-pack", args: { appdir: "/Applications" }
cask "visual-studio-code"
cask "vlc", args: { appdir: "/Applications" }
mas "1Blocker", id: 1365531024
mas "1Password 7", id: 1333542190
mas "Agenda", id: 1287445660
mas "Amphetamine", id: 937984704
mas "Apple Configurator", id: 1037126344
mas "Bear", id: 1091189122
mas "CARROT Weather", id: 993487541
mas "Color Picker", id: 641027709
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Drafts", id: 1435957248
mas "Fantastical", id: 975937182
mas "Gemini 2", id: 1090488118
mas "Kaleidoscope", id: 587512244
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "MindNode Pro", id: 402398561
mas "Noted", id: 1446580517
mas "Notion Web Clipper", id: 1559269364
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Pine Player", id: 1112075769
mas "Pocket", id: 568494494
mas "Remote Desktop", id: 409907375
mas "Renamer 5", id: 1063661581
mas "Save to Pocket", id: 1477385213
mas "Sorted", id: 1306893526
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Toast", id: 1465707487
mas "TweetDeck", id: 485812721
mas "Twitter", id: 1482454543
mas "Ulysses", id: 1225570693
mas "Xcode", id: 497799835
